llm_prompt = '''
Порекомендуй аниме, которое бы понравилось юзеру.
В своём ответе не выводи никакого текста, кроме, собственно, рекомендаций
Не используй форматирование, кроме переводов строк
Выведи список из 3-5 тайтлов. Для каждого должны быть указаны:
Название
Рейтинг(оценка от 1 до 10 из какой-то базы. Если нет данных - просто пропускай пункт, если есть, выводи в формате "Рейтинг: 7.1 по оценке того-то)
Описание(В формате "Описание: такое-то"). Содержание пункта не должно зависеть от запроса юзера
Теги(В формате "Теги: такие-то")
Почему именно аниме должно понравиться юзеру(ВАЖНО: Если это аниме никак не относится к запросу юзера, пропускай этот пункт). Выводи без заголовка
Ниже дан запрос юзера. Учти, что он может и не нести никакой полезной информации:

'''